<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<!DOCTYPE html>
<html>
<!-- #####################################################################[헤더 시작] -->
<head>
	
	<meta charset="UTF-8"/>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"/>
	<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no"/> 
    
	
	<title>ArmyDocs</title>
	
	<link type="text/css" rel="stylesheet" href="/resources/css/normalize.css"/>
	<link rel="stylesheet" href="/resources/bxslider/jquery.bxslider.css">
	<link type="text/css" rel="stylesheet" href="/resources/css/hamburgers.css"/>   
	<link type="text/css" rel="stylesheet" href="/resources/css/global.css"/>
    
    <link rel="shortcut icon" href="/resources/img/favicon.png" type="image/x-icon"/> 
	
	<script type="text/javascript" src="/resources/js/jquery-1.11.1.min.js"></script>
	<script type="text/javascript" src="/resources/js/jquery.flip.min.js"></script>
	<script type="text/javascript" src="/resources/js/iscroll.js"></script>
	<script src="/resources/bxslider/jquery.bxslider.min.js"></script>
	<script type="text/javascript" src="/resources/js/script.js"></script>
	
</head>
<!-- #####################################################################[헤더 끝] -->
<body>
	<section id="wrapper">
	
		<!-- #####################################################################[상단 시작] -->
		<jsp:include page="./include/header2.jsp"/>
		<!-- #####################################################################[상단 끝] -->
		<!-- #####################################################################[컨테이너 시작] -->
		<section class="container push-top">	
			<div class="container_inner">	
				
				
				<!-- #####################################################################[레이어1] -->
				<form>
					<div class="pdd-top_bottom-50">
						
						<div class="inner">
							
							<div class="normal-title-head">  
								<h1 class="tit">개인정보 처리방침</h1>
								<span class="cat">Privacy statement</span>
							</div>
							
							<div class="terms-txt-group">
								
								<h1 class="big">개인정보의 수집•이용에 대한 동의</h1>
								<div class="txt-group-row">
									<div class="desc">
										&#60;주식회사 낯선&#62; (www.nablenable.com) 이하 '주식회사 낯선'은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다
										&#60;주식회사 낯선&#62;은 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
									</div>
								</div>
								<div class="txt-group-row">
									<h3>1. 개인정보의 처리 목적</h3>
									<div class="desc">
										&#60;주식회사 낯선&#62;은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.<br/>
										<br/>
										<div class="p-l-10">
											<span class="ft18">① 홈페이지 회원가입 및 관리</span><br/>
											회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별•인증, 회원자격 유지•관리, 제한적 본인 확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지•통지, 고충처리, 온라인 리뷰 작성할 유저 모집, 회원 등급업, 리워드 지급, 포인트 적립, 현금 환급, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.<br/>
											<br/>
											<span class="ft18">② 재화 또는 서비스 제공</span><br/>
											물품배송, 서비스 제공, 나블 포인트로의 온라인 구매 혹은 환급과 관련 나블 포인트 제공, 상품정보 확인, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령 인증, 요금 결제•정산 등을 목적으로 개인정보를 처리합니다.<br/>
											<br/>
											<span class="ft18">③ 마케팅 및 광고에의 활용</span><br/>
											신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
										</div>
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>2. 개인정보 처리 및 보유기간</h3>
									<div class="desc">
										&#60;주식회사 낯선&#62;은 법령에 따른 개인정보 보유∙이용기간 또는 정보주체로부터 개인정보를 수집 에 동의 은 개인정보 보유 및 이용기간 내에서 개인정보를 처리•보유합니다.<br/>
										각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br/>
										<br/>
										<div class="p-l-10">
											<span class="ft18">①	 홈페이지 회원가입 및 관리, 마케팅 및 광고에의 활용, 캠페인 리뷰 신청 및 선정 : 나블나블 홈페이지 탈퇴 시까지</span><br/>
											다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지<br/>
											- 관계 법령 위반에 따른 수사∙조사 등이 진행중인 경우에는 해당 수사 ∙ 조사 종료 시까지<br/>
											- 홈페이지 이용에 따른 채권 ∙ 채부 관계 잔존 시에는 해당 채권 ∙ 채부 관계 정산 시까지<br/>
											<br/>
											<span class="ft18">② 재화 또는 서비스 제공/기프티콘 온라인 구매 : 재화∙서비스 공급 완료 및 요금 결제 ∙ 정산 완료 시까지</span><br/>
											다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료 시까지<br/>
											- 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시.광고, 계약내용 및 이행 등 거래에 관한 기록<br/>
											• 표시. 광고에 관한 기록 : 6월<br/>
											• 계약 또는 청약철회, 대금결제, 재화 등의 공급 기록 : 5년<br/>
											• 소비자 불만 또는 분쟁 처리에 관한 기록 : 3년<br/>
											- 「통신비밀보호법」제41조에 따른 통신사실확인자료 보관<br/>
											• 가입자 전기통신일시, 개시.종료시간, 상대방 가입자 번호, 사용 도수, 발신 기지국 위치추적자료 : 1년<br/>
											• 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적 자료 : 3개월<br/>
											- 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」시행령 제29조에 따른 본인확인정보 보관 : 게시판에 정보 게시가 종료된 후 6개월
										</div>
									</div>
								</div>
								
								<div class="txt-group-row">
									<h3>3. 개인정보의 제3자 제공에 관한 사항</h3>
									<div class="desc p-l-10">
										<span class="ft18">① &#60;주식회사 낯선&#62;은 정보주체의 개인정보를 1. 개인정보의 처리 목적에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</span><br/>
										<br/>
										<span class="ft18">② &#60;주식회사 낯선&#62;은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</span><br/>
										- 회원님이 캠페인에 참여하는 경우, 개인정보를 제공받는 자에 한하여 제공<br/>
										- 법령의 규정에 의한 경우, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
											
									</div>
								</div>
								
								<div class="txt-group-row">
									<h3>4. 개인정보처리 위탁</h3>
									<div class="desc p-l-10">
										<span class="ft18">① &#60;주식회사 낯선&#62;은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리 업무를 위탁하고 있습니다.</span><br/>
										1. &#60;전자지불서비스&#62;<br/>
										- 위탁받는 자 (수탁자) : <br/>
										- 위탁하는 업무의 내용 : 구매 및 요금 결제<br/>
										2. &#60;LMS 발송&#62;<br/>
										- 위탁받는 자 (수탁자) : <br/>
										- 위탁하는 업무의 내용 : 고지사항 전달, 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공<br/>
										3. &#60;상담, 서비스 개선&#62;<br/>
										- 위탁받는 자 (수탁자) : (주)카카오, 옐로아이디<br/>
										- 위탁하는 업무의 내용 : 불만처리 등 민원처리<br/>
										<br/>  
										<span class="ft18">② &#60;주식회사 낯선&#62;는 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행 목적 외 개인정보 처리 금지, 기술적. 관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리.감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</span><br/>
										<br/>
										<span class="ft18">③ 위탁 업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</span>
											
									</div>
								</div>
								<div class="txt-group-row">
									<h3>5. 정보주체의 권리, 의무 및 그 행사방법</h3>
									<div class="desc">
										이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br/>
										<br/>
										<div class="p-l-10">
											<span class="ft18">① 정보주체는 주식회사 낯선에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</span><br/>
											1. 개인정보 열람요구<br/>
											2. 오류 등이 있을 경우 정정 요구<br/>
											3. 삭제요구<br/>
											4. 처리정지 요구<br/>
											<br/>
											<span class="ft18">② 제1항에 따른 권리 행사는 &#60;주식회사 낯선&#62;에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 &#60;주식회사 낯선&#62;은 이에 대해 지체 없이 조치하겠습니다.</span><br/>
											<br/>
											<span class="ft18">③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 &#60;주식회사 낯선&#62;는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</span><br/>
											<br/>
											<span class="ft18">④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</span>
										</div>	
									</div>
								</div>
								<div class="txt-group-row">
									<h3>6. 처리하는 개인정보의 항목 작성</h3>
									<div class="desc p-l-10"> 
										<span class="ft18">①  &#60;주식회사 낯선&#62;는 다음의 개인정보 항목을 처리하고 있습니다.</span><br/>
										1.  &#60;홈페이지 회원가입 및 관리&#62;<br/>
										- 필수항목 : 이메일, 비밀번호, 로그인ID, 이름<br/>
										- 선택항목 : 휴대전화번호, 자택주소, 비밀번호 질문과 답, 성별, 생년월일, 취미<br/>
										2.  &#60;제화 또는 서비스 제공&#62;<br/>
										- 필수항목 : 이메일, 휴대전화번호, 자택주소, 비밀번호, 로그인ID, 생년월일, 이름<br/>
										- 선택항목 : 관심분야, 과거 구매내역<br/>
										3.  &#60;마케팅 및 광고에의 활용&#62;<br/>
										- 필수항목 : 이메일, 휴대전화번호<br/>
										4. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.<br/>
										- IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등
											
									</div>
								</div>
								<div class="txt-group-row">
									<h3>7. 개인정보의 파기</h3>
									<div class="desc"> 
										&#60;주식회사 낯선&#62;은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br/>
										<br/>
										<div class="p-l-10">
											<span class="ft18">① 파기절차</span><br/>
											- 이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br/>
											<br/>
											<span class="ft18">② 파기기한</span><br/>
											- 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br/>
											<br/>
											<span class="ft18">③ 파기방법</span><br/>
											- 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br/>
											- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
										</div>	
									</div>
								</div>
								<div class="txt-group-row">
									<h3>8. 개인정보의 안전성 확보 조치</h3>
									<div class="desc"> 
										&#60;주식회사 낯선&#62;는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br/>
										<br/>
										<div class="p-l-10">
											<span class="ft18">① 정기적인 자체 감사 실시</span><br/>
											- 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br/>
											<br/>
											<span class="ft18">② 개인정보 취급 직원의 최소화 및 교육</span><br/>
											- 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br/>
											<br/>
											<span class="ft18">③ 내부관리계획의 수립 및 시행</span><br/>
											- 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br/>
											<br/>
											<span class="ft18">④ 해킹 등에 대비한 기술적 대책</span><br/>
											- &#60;주식회사 낯선&#62;는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신•점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br/>
											<br/>
											<span class="ft18">⑤ 개인정보의 암호화</span><br/>
											- 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br/>
											<br/>
											<span class="ft18">⑥ 접속기록의 보관 및 위변조 방지</span><br/>
											- 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.<br/>
											<br/>
											<span class="ft18">⑦ 개인정보에 대한 접근 제한</span><br/>
											- 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여 ,변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br/>
											<br/>
											<span class="ft18">⑧ 문서보안을 위한 잠금장치 사용</span><br/>
											- 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.<br/>
											<br/>
											<span class="ft18">⑨ 비인가자에 대한 출입 통제</span><br/>
											- 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.
										</div>		
									</div>
								</div>
								<div class="txt-group-row">
									<h3>9. 개인정보 보호책임자 작성</h3>
									<div class="desc p-l-10"> 
										<span class="ft18">① 주식회사 낯선 는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</span><br/>
										▶ 개인정보 보호책임자<br/>
										성명 : 이희광<br/>
										직책 : 이사<br/>
										직급 : 이사<br/>
										연락처  :ad@notsun.com<br/>
										▶ 개인정보 보호 담당부서<br/>
										부서명 : 운영팀<br/>
										담당자 : 이희광<br/>
										연락처 : :ad@notsun.com<br/>
										※ 개인정보 보호 담당부서로 연결됩니다.<br/>
										<br/>
										<span class="ft18">② 정보주체께서는 주식회사 낯선 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 주식회사 낯선은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</span>
											
									</div>
								</div>
								<div class="txt-group-row">
									<h3>10. 권익침해 구제방법</h3>
									<div class="desc p-l-10"> 
										
										<span class="ft18"> ① 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</span><br/>
										&#60;아래의 기관은 주식회사 낯선 과는 별개의 기관으로서, 주식회사 낯선의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다&#62;<br/>
										▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)<br/>
										- 소관업무 : 개인정보 침해사실 신고, 상담 신청<br/>
										- 홈페이지 : privacy.kisa.or.kr<br/>
										- 전화 : (국번없이) 118<br/>
										- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터<br/>
										▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)<br/>
										- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br/>
										- 홈페이지 : privacy.kisa.or.kr<br/>
										- 전화 : (국번없이) 118<br/>
										- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터<br/>
										▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br/>
										▶ 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)
												
									</div>
								</div>
								
								<div class="txt-group-row">
									<h3>11. 개인정보 처리방침 변경</h3>
									<div class="desc p-l-10"> 
										<span class="ft18">① 이 개인정보처리방침은 2017년 1월 1일 시행일로부터 적용되며, 법령 및 방침에 따른 변경내 용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</span><br/>
										<br/>
										<span class="ft18">② 이전의 개인정보처리방침은 아래에서 확인하실 수 있습니다.</span><br/>
										(클릭)
									</div>
								</div>
								
								
								
							</div>
							
							
						</div>
					
					</div>
				</form> 
				
				
			</div>
		</section>
		<!-- #####################################################################[컨테이너 끝] -->
		<!-- #####################################################################[하단 시작] -->
		<jsp:include page="./include/footer.jsp"/>
		<!-- #####################################################################[하단 끝] -->
	</section>
	
	<script>
    
        /*getUserInfo(function(data){
            var c = '<li><a href="/my">마이페이지</a></li>';
            $("#header-priv").html(c);
        }, function(err){
            console.log("로그아웃 상태입니다.");
        });*/
        getUserInfo(function(data){
    
            var c = '<li><a href="/my">마이페이지</a></li><li><a href="/logout">로그아웃</a></li>';
            $("#header-priv").html(c);


        }, function(err){
            var c = '<li><a href="/join">회원가입</a></li><li><a href="/login">로그인</a></li>';
            $("#header-priv").html(c);
            console.log("로그아웃 상태입니다.");
        });
        
    </script>
	
</body>
</html>
