<%@ page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<!DOCTYPE html>
<html>
<!-- #####################################################################[헤더 시작] -->
<head>
	
	<meta charset="UTF-8"/>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"/>
	<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no"/> 
    
	
	<title>ArmyDocs</title>
	
	<link type="text/css" rel="stylesheet" href="/resources/css/normalize.css"/>
	<link rel="stylesheet" href="/resources/bxslider/jquery.bxslider.css">
	<link type="text/css" rel="stylesheet" href="/resources/css/hamburgers.css"/>   
	<link type="text/css" rel="stylesheet" href="/resources/css/global.css"/>
    
    <link rel="shortcut icon" href="/resources/img/favicon.png" type="image/x-icon"/> 
	
	<script type="text/javascript" src="/resources/js/jquery-1.11.1.min.js"></script>
	<script type="text/javascript" src="/resources/js/jquery.flip.min.js"></script>
	<script type="text/javascript" src="/resources/js/iscroll.js"></script>
	<script src="/resources/bxslider/jquery.bxslider.min.js"></script>
	<script type="text/javascript" src="/resources/js/script.js"></script>
	
</head>
<!-- #####################################################################[헤더 끝] -->
<body>
	<section id="wrapper">
	
		<!-- #####################################################################[상단 시작] -->
		<jsp:include page="./include/header2.jsp"/>
		<!-- #####################################################################[상단 끝] -->
		<!-- #####################################################################[컨테이너 시작] -->
		<section class="container push-top">	
			<div class="container_inner">	
				
				
				<!-- #####################################################################[레이어1] -->
				<form>
					<div class="pdd-top_bottom-50">
						
						<div class="inner">
							
							<div class="normal-title-head">  
								<h1 class="tit">이용약관</h1>
								<span class="cat">Access Terms</span>
							</div>
							
							<div class="terms-txt-group">
								
								<h1 class="big">제 1장 총칙</h1>
								<div class="txt-group-row">
									<h3>제1조 [목적]</h3>
									<div class="desc"> 
										본 약관은 육군본부 정체단 개발병(이하 “회사”라 합니다)이 제공하는 아미독스(www.armydocs.co.kr)서비스 및 관련 제반(이하 “서비스”라 합니다)의 이용과 관련하여 회사와 회원 사이에 권리ㆍ의무 및 책임사항 등을 규정함을 목적으로 합니다.
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제2조[정의]</h3>
									<div class="desc p-l-10"> 
										1. “사이트”란 아미독스(www.armydocs.co.kr)을 말합니다.<br/>
										2. “회원”이라 함은 회사의 웹사이트에 접속하여 본 약관에 동의 함으로써 회사와 이용계약을 체결하고 아이디(ID)를 부여 받은 자로서 회사가 제공하는 정보와 서비스를 지속적으로 이용할 수 있는 자를 말합니다.<br/>
										3. “아이디(ID)”라 함은 회원의 식별 및 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자 또는 숫자의 조합을 말합니다.<br/>
										4. “비밀번호(PASSWORD)”라 함은 서비스 이용 시, 아이디와 일치되는 회원임을 확인하고, 회원 개인정보 보호를 위하여, 회원 자신이 정한 문자 또는 숫자의 조합을 말합니다.<br/>
										5. “콘텐츠”라 함은 회원이 캠페인에 등록한 포스트 또는 회사가 복사한 포스트, 포스트의 URL을 말합니다.<br/>
										6. “포스트”라 함은 회원이 블로그 또는 소셜 미디어 등 온라인 전반에 작성 및 등록한 멀티미디어를 말합니다.<br/>
										7. “포스트 등록”이라 함은 회원이 포스트의 URL또는 그에 준하는 연결 고리를 회사에서 제공하는 방법으로 캠페인에 참여하는 것을 말합니다.<br/>
										8. “전자우편(Email)”이라 함은 인터넷을 통한 우편 혹은 전기적 매체를 이용한 우편을 말합니다.<br/>
										9. “운영자(관리자)”라 함은 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 사람 또는 회사를 말합니다.<br/>
										10. “캠페인”이라 함은 회사가 마케팅 등을 목적으로 회원들이 저작물을 등록하거나 그 외의 방법으로 참여 할 수 있게 제공하는 서비스를 말합니다.<br/>
										11. “아미독스 서비스(이하 서비스)”라 함은 사이트에 게시된 캠페인에 참여하여 캠페인이 제시한 조건을 만족하는 회원에게 회사가 제공하는 혜택 및 이와 관련된 제반 서비스를 말합니다.<br/>
										12. “아미독러”라 함은 아미독스 서비스를 이용한 결과에 따라 회사가 정한 기준으로 회원에게 부여하는 등급을 말합니다.<br/>
										13. “스폰서 배너”라 함은 포스트에 캠페인 참여를 표시하기 위해 회사가 제공하는 HTML 코드 또는 이미지 등을 말합니다.<br/>
										14. “나블 포인트”라 함은 회사가 회원에게 제공하는 현금화 할 수 있는 무형의 자산을 말합니다.<br/>
										15. “클라이언트”라 함은 마케팅 또는 콘텐츠 제휴 등을 목적으로 회사와 계약 관계에 있는 개인 또는 단체를 말합니다.
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제3조 [회사 신원정보 등의 제공]</h3>
									<div class="desc"> 
										회사는 회사의 상호, 대표자 성명, 주소, 전화번호(소비자의 불만을 처리하는 곳의 연락처 포함), 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호 및 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 온라인 서비스 초기화면에 게시합니다.
									</div>
								</div>
								
								
								<div class="txt-group-row">
									<h3>제4조 [약관의 게시 등]</h3>
									<div class="desc"> 
										회사는 이용자가 별도의 연결화면을 통하여 약관을 확인할 수 있도록 회사 웹사이트에 게시하며, 약관의 전문을 출력할 수 있도록 하고 있습니다.
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제5조 [약관의 개정]</h3>
									<div class="desc p-l-10"> 
										①	회사는 관계법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br/>
										②	회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여, 개정 전 약관과 함께 적용일 7일 전부터 회사 웹사이트에서 확인할 수 있도록 게시하며, 다만 이용자에 불리하게 약관 변경 시 30일 이상 웹사이트에 게시합니다. 기존 회원에게는 본 약관 제11조의 방법을 통하여 약관 개정 사실을 통지합니다.<br/>
										③	기존 회원이 변경된 약관에 동의하지 않는 경우 서비스 이용을 중단하고 회원탈퇴를 할 수 있습니다.
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제6조 [약관의 효력]</h3>
									<div class="desc p-l-10"> 
										①	 본 약관은 이용자가 약관의 내용에 동의하며 회원가입을 신청하고, 회사가 그 신청에 대하여 승낙함으로써 효력이 발생합니다.<br/>
										②	 회사는 기존 회원이 본 약관 제5조 제2항에 따른 공지 또는 통지에도 불구하고, 동 기간 내에 이의를 제기하지 않는 경우에는 변경된 약관을 승인한 것으로 봅니다.<br/>
										③	 본 약관에 명시되지 않은 사항에 대해서는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률”, “전자상거래 등에서의 소비자보호에 관한 법률” 및 기타 관련법령의 규정에 따릅니다.																		
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제7조 [약관의 해석]</h3>
									<div class="desc"> 
										본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 관계법령 또는 상 관례에 따라 해석됩니다.
									</div>
								</div>
								
								<h1 class="big">[제 2장 회원가입]</h1>
								<div class="txt-group-row">
									<h3>제 8조 [회원가입]</h3>
									<div class="desc p-l-10"> 
										①	 회원으로 가입하여 회사 서비스의 이용을 희망하는 자는 약관의 내용을 숙지한 후 동의함을 표시하고, 회사가 제시하는 소정의 회원가입 양식에 관련사항을 기재하여 회원가입을 신청하여야 합니다.<br/>
										②	 회사는 전항에 따라 회원이 온라인 회원가입 신청 양식에 기재하는 모든 회원정보를 실제 데이터인 것으로 간주합니다.<br/>
										③	 실명이나 실제 정보를 입력하지 않은 회원은 법적인 보호를 받을 수 없으며, 본 약관의 관련 규정에 따라 환급 서비스 등 일정 사용에 제한을 받을 수 있습니다.<br/>
										④	 회원 가입시 신청 양식에서 요구한 정보를 작성하고 '서비스 이용약관'과 '개인정보취급방침'에 동의하는 것은 이 약관 및 '개인정보취급방침'의 내용을 숙지하고, 회사의 각종 서비스 정책과 공지사항을 준수하는 것에 대해 동의하는 것으로 봅니다.<br/>
										⑤	회사는 본 조 제1항에 따른 이용자의 신청에 대하여 회원가입을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있으며, 승낙 이후라도 취소할 수 있습니다.
										<div class="p-l-10">
											i.	등록을 신청한 사람이 만 14세 미만일 경우<br/>
											ii.	타인의 명의 또는 개인정보를 도용하는 경우<br/>
											iii.	허위의 정보를 제공하는 경우<br/>
											iv.	중복된 아이디를 사용하는 경우<br/>
											v.	회사가 제시하는 회원가입 신청 양식에 관련 내용을 기재하지 않은 경우<br/>
											vi.	이전에 회사 이용약관 또는 관계법령을 위반하여 회원자격이 상실되었던 경우<br/>
											vii.	기타 본 약관 및 관계법령을 위반하는 경우<br/>
											viii.	회원가입 신청 양식에 기재되어 회사에 제공되는 개인정보(ID, 비밀번호, 등)가 선량한 풍속 기타 사회질서에 위배되거나 타인을 모욕하는 경우
										</div>
										⑥	 회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br/>
										⑦	 회사가 본 조 제5항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우에는 팝업 창을 통하여 즉시 이용자(신청자)에게 알립니다. 단, 회사의 귀책사유 없이 신청자에게 알릴 수 없는 경우에는 예외로 합니다.<br/>
										⑧	 회원은 불법, 편법, 서비스 운영 정책의 우회를 목적으로 복수의 회원 가입을 해서는 안됩니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 9조 [회원정보의 변경]</h3>
									<div class="desc p-l-10"> 
										①	회원은 개인정보관리화면을 통하여 본인의 개인정보를 열람하고 수정할 수 있습니다. 단, 서비스 관리를 위해 이름, 성별 등은 직접 수정이 불가능하며, 수정이 필요한 경우 회사에 소정의 절차를 거쳐 요청하는 것으로 합니다.<br/>
										②	회원은 회원정보로 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편, 기타 방법으로 회사에 그 변경사항을 알려야 합니다.<br/>
										③	제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 10조 [“회원”의 “아이디” 및 “비밀번호”, “닉네임”의 관리에 대한 의무]</h3>
									<div class="desc"> 
										회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.<br/>
										<br/>
										<div class="p-l-10"> 
											②	 회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다. 그 사실을 회사에 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.<br/>
											③	회사는 회원의 아이디나 닉네임이 아래 각 호에 해당되는 경우 회원의 아이디 또는 닉네임의 사용을 제한 또는 변경할 수 있습니다.
											<div class="p-l-10">
												i.	개인정보 유출이 우려되는 경우<br/>
												ii.	타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br/>
												iii.	회사 및 회사의 운영자로 오인할 우려가 있는 경우<br/>
												iv.	기타 합리적인 사유가 있는 경우
											</div>
										</div>
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 11조 [회원에 대한 통지]</h3>
									<div class="desc"> 
										회사는 회원이 사이트에 등록한 이메일, 전화번호 등의 연락처 또는 커뮤니케이션이 가능한 서비스를 통해 회원에게 통지할 수 있습니다.<br/>
										<br/>
										<div class="p-l-10"> 
											②	 불특정 다수 회원에 대한 통지를 해야 할 경우에는 통지 사항을 사이트 게시판 등에 게시함으로써 제 1항의 통지에 갈음할 수 있습니다. 다만 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항은 개별 통지 합니다.<br/>
											③	 회원이 개인정보를 허위로 기재하거나 기재사항의 변경 관리를 소홀히 하면 회사의 중요한 통지를 받지 못할 수 있습니다.
										</div>
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 12조 [회사의 의무]</h3>
									<div class="desc p-l-10"> 
										회사는 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하기 위해 최선을 다합니다.<br/>
										<br/>
										<div class="p-l-10"> 
											②	 회사는 안정적인 서비스의 제공을 위하여, 설비에 장애가 생기거나 손상된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다.<br/>
											③	 회사는 정보통신망법 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련 법 및 회사의 개인정보취급방침이 적용됩니다.<br/>
											④	 회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 회원이 제기한 의견이나 불만 사항에 대해서는 게시판을 활용하거나 이메일 등을 통하여 회원에게 처리 과정 및 결과를 전달합니다.
										</div>
									</div>
								</div>
								
								<div class="txt-group-row">
									<h3>제 13조 [회원의 의무]</h3>
									<div class="desc p-l-10"> 
										①	회원은 아래 각 호에 해당하는 행위를 하여서는 안 됩니다.
										<div class="p-l-10">
											i.	회원정보에 허위내용을 등록하는 행위<br/>
											ii.	회사가 게시한 정보의 변경<br/>
											iii.	회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해<br/>
											iv.	회사 및 기타 제3자의 명예를 훼손하거나 업무를 방해하는 행위<br/>
											v.	회사의 운영자, 직원, 관계자, 기타 제3자의 정보를 도용하거나 사칭하는 행위<br/>
											vi.	공공질서 또는 미풍양속에 위배되는 정보를 메시지, 화상, 음성 등으로 유포하는 행위<br/>
											vii.	회사의 동의 없이 영리를 목적으로 서비스를 이용하는 행위<br/>
											viii.	회사의 동의 없이 회원의 이용 권한을 타인에게 양도, 증여하거나 이를 담보로 제공하는 행위<br/>
											ix.	기타 불법적이거나 부당한 행위
										</div>
										②	회원은 관계법, 이 약관의 규정, 운영 정책, 서비스와 관련한 공지사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 14조 [회원탈퇴 및 자격 상실 등]</h3>
									<div class="desc p-l-10"> 
										①	 회원은 언제든지 서비스 이용을 중단하고 탈퇴할 수 있습니다.<br/>
										②	 회사는 회원이 본 약관 또는 관계법령을 위반하는 경우, 서비스 이용을 제한하거나 회원자격을 상실 시킬 수 있습니다.<br/>
										③	 본 조항에 따른 해지 시 회원은 이용계약 종료(회원 탈퇴) 이전에 각종 쿠폰을 모두 사용하여야 하며, 이용계약이 종료됨과 함께 각종 쿠폰은 소멸됩니다.<br/>
										④	 회원의 탈퇴나 개인정보 삭제를 요청한 경우 탈퇴 또는 삭제 전 잔여 나블 포인트 소멸 기간 및 사용방법에 대한 안내를 고객센터 문의를 통하여 안내 받으실 수 있습니다.<br/>
										
									</div>
								</div>
								
								
								<h1 class="big">[제 3장 서비스 이용 계약]</h1>
								<div class="txt-group-row">
									<h3>제 15조 [서비스의 제공]</h3>
									<div class="desc p-l-10"> 
										①	회사가 제공하는 서비스의 종류는 아래 각 호로 합니다.
										<div class="p-l-10">
											i.	아미독스 서비스<br/>
											ii.	기타 회사가 자체 개발하는 등의 방법으로 추가적으로 회원에게 제공하는 일체의 서비스
										</div>
										②	서비스는 연중무휴 1일 24시간 제공함을 원칙으로 합니다.<br/>
										③	회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용 가능 시간을 별도로 지정할 수 있습니다.<br/>
										④	회사는 업무상 또는 기술상 서비스의 제공이 불가능한 경우 혹은 정기점검 등의 유지보수가 필요할 경우 서비스를 일시적으로 중단할 수 있으며, 이 경우 회원에게 이메일 또는 사이트 내 게시판 등에 사전에 공지합니다. 단, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 16조 [서비스의 변경]</h3>
									<div class="desc p-l-10"> 
										①	 회사는 변경될 서비스의 내용 및 제공일자를 회원에게 등록된 이메일로 통지할 수 있으며 서비스를 변경하여 제공할 수 있습니다.<br/>
										②	 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 17조 [정보의 제공 및 광고의 게재]</h3>
									<div class="desc p-l-10"> 
										①	 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보 또는 광고에 대해서 이메일, 유무선 매체, 서신우편 등의 방법으로 회원에게 제공할 수 있습니다. 단, 회원이 광고 수신에 명시적으로 동의한 경우에 한합니다.<br/>
										②	 회원은 서비스 이용 또는 고객 문의에 대한 답변 이외의 광고가 목적인 이메일에 대해서 수신 거부를 할 수 있습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 18조 [서비스의 저작권]</h3>
									<div class="desc"> 
										회사가 회원에게 제공하는 각종 서비스에 대한 저작권 및 지적재산권을 포함한 일체의 권리는 회사에 귀속됩니다.
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 19조 [게시물의 저작권]</h3>
									<div class="desc p-l-10"> 
										①	 회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속되며, 해당 게시물이 타인의 지적재산권을 침해하여 발생하는 모든 책임은 회원 본인에게 있습니다.<br/>
										②	 회원이 서비스 내에 게시한 게시물은 검색결과 내지 서비스 및 관련 프로모션 등에 노출될 수 있으며, 마케팅에 활용될 수 있습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 20조 [게시물의 관리]</h3>
									<div class="desc p-l-10"> 
										①	회원의 게시물이 아래 각 호에 해당하는 경우, 회사는 별도의 통보 없이 게시물의 숨김 및 삭제 등의 조치를 할 수 있습니다.
										<div class="p-l-10">
											i.	정보통신망법 및 저작권법 등 관련법 위반<br/>
											ii.	타인의 명예 훼손 및 권리침해<br/>
											iii.	공공질서 또는 미풍양속에 위배<br/>
											iv.	영리 및 광고 목적
										</div>
										v.	기타 서비스 운영 정책에 반하는 경우<br/>
										②	천재지변 또는 이에 준하는 불가항력, 시스템의 오류 등으로 게시물이 손실 및 삭제될 수 있습니다.<br/>
										③	게시물의 손실 및 삭제로 인한 피해에 대해서 회사는 별도의 보상을 하지 않습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 21조 [포스트, 콘텐츠의 저작권]</h3>
									<div class="desc p-l-10"> 
										①	회원이 콘텐츠로 등록한 포스트의 저작권은 회원에게 있으며, 등록한 콘텐츠의 저작권 침해를 비롯한 법적 책임은 회원 본인에게 있습니다.<br/>
										②	회원은 콘텐츠에 대하여 사용료 없는 사용권을 회사에 2년 동안 부여합니다. 회사는 회원이 탈퇴한 후에도 해당기간 동안 사용권을 가지며, 콘텐츠의 복제권, 전시권, 배포권, 대여권, 공중송신권, 공연권 중 회원이 양도할 권리를 직접 선택 할 수 있습니다. 2차적 저작물 작성권은 회원과 별도의 협의를 통하여 가지게 됩니다. 또한 콘텐츠는 검색결과 내지 서비스 관련 프로모션 등에 노출될 수 있으며, 회사는 콘텐츠를 마케팅에 활용할 수 있습니다.<br/>
										③	회사는 콘텐츠 등록을 위해 회원에게 나블 포인트를 지급하거나 사례를 제공할 수 있으며, 별도의 계약이 없는 한 회사는 이와 관련하여 추가 보상을 하지 않습니다.<br/>
										④	회사는 회원이 콘텐츠로 등록한 포스트의 링크 또는 콘텐츠, 콘텐츠 내 멀티미디어를 각각 또는 결합하여 클라이언트에게 제공하거나 마케팅에 활용할 수 있습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 22조 [포스트, 콘텐츠의 관리]</h3>
									<div class="desc p-l-10"> 
										①	회원은 포스트를 6개월 동안 게시하여 제3자가 콘텐츠를 열람할 수 있도록 하여야 합니다.<br/>
										②	회원이 아래 각 호에 해당하는 경우, 회사는 회원에게 제공한 경제적 이익에 대하여 환수 조치는 물론 민•형사상 책임도 물을 수 있습니다.
										<div class="p-l-10">
											i.	콘텐츠 유지기간 내에 회원이 임의로 콘텐츠를 삭제 및 숨김 등 접근 불가능하게 변경 시 리뷰 등록 시 받았던 포인트가 회수 됩니다.<br/>
											ii.	회원의 귀책사유 또는 개인 사정 등 캠페인 계약 이외의 사유로 포스트 또는 콘텐츠 삭제 시 리뷰 등록 시 받았던 포인트가 회수 됩니다.<br/>
											iii.	정당한 사유 없이 등록기간 내 리뷰콘텐츠를 작성하지 않을 경우<br/>
											- 방문형 캠페인의 경우 방문 후 리뷰 미등록 시, 리뷰 미등록 확인 해당일 기준으로 회원이 소지한 포인트가 모두 회수 됩니다. 미 방문시 캠페인 자동 취소 처리 됩니다.<br/>
											- 배송형 캠페인의 경우 제품 수령 후 리뷰 미등록 시, 리뷰 미등록 확인 해당일 기준으로 회원이 소지한 포인트가 모두 회수 됩니다.<br/>
											iv.	정당한 사유 없이 선정된 캠페인에 참여하지 않거나 취소하는 경우
										</div>
										③	회사는 아래 각 호에 해당하는 경우, 포스트의 삭제 혹은 수정을 요청 할 수 있으며, 이 경우 회원은 요청을 받은 날로부터 24시간 내에 회사의 요청에 응해야 합니다.
										<div class="p-l-10">
											i.	정보통신망법 및 저작권법 등 관련법 위반<br/>
											ii.	타인의 명예 훼손 및 권리침해<br/>
											iii.	공공질서 또는 미풍양속에 위배<br/>
											iv.	포스트의 내용이 캠페인의 목적이나 사실에서 크게 벗어나는 경우<br/>
											v.	클라이언트의 요청이 있는 경우<br/>
											vi.	기타 서비스 운영 정책에 반하는 경우
										</div>
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 23조 [스폰서 배너의 관리]</h3>
									<div class="desc p-l-10"> 
										①	회원은 회사의 요청에 따라 콘텐츠로 등록 할 포스트에 '스폰서 배너'를 포함하여야 합니다.<br/>
										②	공정거래위원회의 '추천•보증 등에 관한 표시•광고 지침'에 따라 회사는 회원에게 클라이언트가 제공한 경제적 대가에 대한 내용을 포스트에 포함하도록 요청할 수 있습니다.<br/>
										③	회원이 임의로 '스폰서 배너'를 수정 및 삭제 할 경우, 서비스 이용제한 등의 제재를 받을 수 있으며 이로 인해 발생되는 손해 배상 및 법적 책임은 회원 본인에게 있습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 24조 [사례 지급 및 나블 포인트 환급]</h3>
									<div class="desc"> 
										[사례 지급]<br/>
										<br/>
										<div class="p-l-10"> 
											①	회사는 캠페인 참여의 대가 또는 이벤트의 경품 등으로 회원에게 나블 포인트 또는 유∙무형의 사례(이하 '사례')를 제공 할 수 있습니다.<br/>
											②	사례의 종류, 추첨 및 제공 방법, 진행 및 지급 기간은 각 캠페인 마다 회사가 정하여 게시하는 방법에 따릅니다.<br/>
											③	회원의 귀책사유로 인하여 사례를 받을 수 없는 경우, 회사는 일체의 책임을 지지 않습니다. 처음 안내한 정해진 리뷰 등록 기간 내 리뷰를 등록 하지 않을 시 리뷰 등록 포인트는 제공되지 않습니다.<br/>
											[나블 포인트 환급]<br/>
											①	회원은 회사가 정한 운영 정책과 절차에 따라 일정 금액 이상의 나블 포인트를 현금으로 환급 요청 할 수 있습니다.<br/>
											②	나블 포인트 1원 당 현금 1원으로 환급 되며 환급 시 아래 각 호의 세금 및 제반 수수료를 환급 요청 금액에서 차감합니다.
											<div class="p-l-10">
												i.	원천징수대상 사업소득 3.3%<br/>
												ii.	회원의 통장에 입금 시 발생되는 은행 송금수수료 500원 
											</div>
											회원의 귀책사유로 인한 제반 비용은 회원 부담을 원칙으로 합니다.<br/>
											③	환급은 클럽 등급 이상 및 가입 이후 환급 신청일 까지 총 1회 이상 캠페인 리뷰 등록을 완료한 한 회원만 요청이 가능하며 대상자가 아닐 경우 환급에서 제외 됩니다.
										</div>
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 25조 [나블 포인트 소멸]</h3>
									<div class="desc p-l-10"> 
										①	적립된 날로부터 5년 간 사용되지 않은 지원금은 소멸됩니다.<br/>
										②	회원의 서비스 이용계약이 해지 전 잔여 나블 포인트 소멸 기간 및 사용방법에 대한 안내를 고객센터 문의를 통하여 안내 받으실 수 있습니다.<br/>
										③	캠페인 당첨자로 선정 후 3회 이상 리뷰를 작성하지 않고 연락이 두절될 시에는 해당일 기점으로 회원이 소지한 포인트를 모두 회수할 수 있습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 26조 [이용계약 해지]</h3>
									<div class="desc p-l-10"> 
										①	회원은 언제든지 서비스 내의 회원탈퇴 기능을 이용하여 이용계약 해지 신청을 할 수 있습니다.<br/>
										②	회원이 계약을 해지하는 경우 관련법 및 개인정보취급방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 개인정보가 소멸됩니다.<br/>
										③	회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 회사는 일방적으로 계약을 해지할 수가 있습니다.<br/>
										④	회원이 1년 동안 회사의 서비스에 로그인한 기록이 없는 경우 휴면 계정으로 전환되며 계약이 해지 됩니다.<br/>
										⑤	본 계약이 해지 된 경우 회원이 보유한 지원금 등을 받을 권리 및 적립된 지원금 등은 소멸되며 회사는 계약이 해지 된 이후의 지원금 등 지급에 대한 요구, 문의 등 일체의 처리를 행하지 않는 것으로 합니다.<br/>
										⑥	본 계약이 해지 된 경우에도 회원이 캠페인에 등록한 콘텐츠는 회사에 삭제를 요청하지 않으면 삭제되지 않습니다. 단 콘텐츠 게시 후 6개월 이내에 삭제를 요청 시 회원에게 제공한 지원금 또는 사례에 대하여 환수 조치를 취할 수 있습니다.<br/>
										⑦	본 계약이 해지 된 경우 회원이 공용 게시판에 등록한 게시물, 댓글 등은 회사에 삭제를 요청하지 않으면 삭제되지 않습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 27조 [이용제한]</h3>
									<div class="desc p-l-10"> 
										①	회사는 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 전체 또는 일부 서비스를 일시정지, 영구이용정지 등으로 서비스의 이용을 제한 할 수 있습니다.<br/>
										②	회원은 본 조에 따른 이용제한 등에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 회사는 서비스의 이용을 재개 할 수 있습니다.
										
									</div>
								</div>
								
								
								<h1 class="big">[제 4장 기타]</h1>
								<div class="txt-group-row">
									<h3>제 28조 [면책사항]</h3>
									<div class="desc p-l-10"> 
										①	회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br/>
										②	회사는 회원의 귀책사유로 인하여 발생한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.<br/>
										③	회사는 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.<br/>
										④	회사는 이용자 상호간 또는 이용자와 제3자 간에 콘텐츠를 매개로 하여 발생한 분쟁 등에 대하여 책임을 지지 않습니다.<br/>
										⑤	회사는 클라이언트가 제공한 서비스로 인해 회원에게 발생한 불만족 또는 손해에 대하여 책임을 지지 않습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 29조 [분쟁의 해결 등]</h3>
									<div class="desc p-l-10"> 
										①	회사는 분쟁이 발생하였을 경우에 회원이 제기하는 정당한 의견이나 불만을 반영하여 적절하고 신속한 조치를 취합니다. 다만, 신속한 처리가 곤란한 경우에 회사는 회원에게 그 사유와 처리일정을 통보합니다.<br/>
										②	 전항에도 불구하고, 본 약관 및 서비스이용 및 회원과 회사간에 관련 사항 등은 모두 대한민국 법령의 적용을 받습니다.
										
									</div>
								</div>
								<div class="txt-group-row">
									<h3>제 30조 [개정 이력]</h3>
									<div class="desc p-l-10"> 
										①	 서비스 이용약관 버전: 2018년 2월 1일<br/>
										②	 서비스 이용약관 시행일: 아미독스 사이트 오픈 시부터<br/>
										③	 서비스 이용약관 변경 공고일:<br/>
										④	 이전 이용약관보기
									</div>
								</div>
								
								
								
							</div>
							
							
							
						</div>
					
					</div>
				</form> 
				
				
			</div>
		</section>
		<!-- #####################################################################[컨테이너 끝] -->
		<!-- #####################################################################[하단 시작] -->
		<jsp:include page="./include/footer.jsp"/>
		<!-- #####################################################################[하단 끝] -->
	</section>
	
	<script>
    
        /*getUserInfo(function(data){
            var c = '<li><a href="/my">마이페이지</a></li>';
            $("#header-priv").html(c);
        }, function(err){
            console.log("로그아웃 상태입니다.");
        });*/
        getUserInfo(function(data){
    
            var c = '<li><a href="/my">마이페이지</a></li><li><a href="/logout">로그아웃</a></li>';
            $("#header-priv").html(c);


        }, function(err){
            var c = '<li><a href="/join">회원가입</a></li><li><a href="/login">로그인</a></li>';
            $("#header-priv").html(c);
            console.log("로그아웃 상태입니다.");
        });
        
    </script>
	
</body>
</html>
